var config = {
    // 下面的句子不一定非要7句， 你也可以改成4句，2句话都可以
    lines: [
        "小可爱：",
        "记得当初我说过",
        "喜欢你就会喜欢你的一切",
        "我会用余生的时间向你证明",
        "也会永远爱你、宠你、照顾你",
        "                   ",
        "我们一定要一直开心幸福"
    ],
    // 相爱的时间 记住格式不能写错了, 非常重要
    // 格式一定要和下面这个时间格式一样
    // 分别是 年-月-日T时时:分分:秒秒
    //      温馨警告:
    //          1.时分秒都必须是俩个数字  比如 00:00:00
    //          2.T不能丢了
    date: "2012-10-02T18:00:00",
    //date: "2017-07-20T20:15:00",
    // 双方的名字
    names: ["卓子", "小可爱"]
}
